Sjoerdie/functions
Sjoerdie/simple
fisherman/z
oh-my-fish/plugin-grc
oh-my-fish/plugin-aws
oh-my-fish/plugin-thefuck
brgmnn/fish-docker-compose
oh-my-fish/plugin-bang-bang
jethrokuan/fzf
oh-my-fish/theme-bobthefish
