brgmnn/fish-docker-compose
fisherman/z
jethrokuan/fzf
oh-my-fish/plugin-aws
oh-my-fish/plugin-bang-bang
oh-my-fish/plugin-gi
oh-my-fish/plugin-grc
oh-my-fish/plugin-thefuck
oh-my-fish/theme-bobthefish
~/Projects/fish-util
evanlucas/fish-kubectl-completions
edc/bass
FabioAntunes/fish-nvm
laughedelic/fish_logo
